run1/100.txt
Transactions:                    400 hits
Availability:                 100.00 %
Elapsed time:                   2.06 secs
Data transferred:               0.07 MB
Response time:                  0.04 secs
Transaction rate:             194.17 trans/sec
Throughput:                     0.04 MB/sec
Concurrency:                    7.09
Successful transactions:           0
Failed transactions:               0
Longest transaction:            0.19
Shortest transaction:           0.00