run1/20.txt
Transactions:                     80 hits
Availability:                 100.00 %
Elapsed time:                  20.98 secs
Data transferred:               0.02 MB
Response time:                  4.66 secs
Transaction rate:               3.81 trans/sec
Throughput:                     0.00 MB/sec
Concurrency:                   17.76
Successful transactions:          80
Failed transactions:               0
Longest transaction:            7.23
Shortest transaction:           2.59